[
    {
        "baslik":"Yüzde 30'luk zamma göre tek tek hesapladık! İşte yeni emekli maaşları",
        "icerik":"Cumhurbaşkanı Erdoğan, memur ve emekli zammının yüzde 25'ten yüzde 30 çıkarıldığını müjdeledi. Bu gelişme sonrası milyonlarca emekli zamlı maaşlarının ne kadar olacağını hesaplamaya başladı. İşte yüzde 30'luk zamma göre yeni emekli maaşları.
        Memur ve emekliye yapılan yüzde 25'lik zam yetersiz bulununca revize geldi. AK Parti grup toplantısında konuşan Cumhurbaşkanı Recep Tayyip Erdoğan, zammın yüzde 30'a çıkarıldığını müjdeledi.
        Cumhurbaşkanı Erdoğan, "Geçtiğimiz yıl memur maaşlarında yüzde 87'lik artışa gitmiş, temmuz ayında yüzde 42 zam yapmıştık. Memurlar ve memur emeklilerinin yüzde 16, SSK ve Bağkur emeklilerinin yüzde 15,4 maaş artışı gerekiyordu. Memurlarımızın ve emeklilerimizin durumunu bildiğimiz için razı olamadık. Bütçe imkanlarını zorlayarak memur ve emekli maaşlarında yüzde 25'lik artışa gitmeyi kararlaştırmıştık. Dün ve bugün çalışmalar sonucunda memur ve emekli maaş artış oranını yüzde 30'a çıkarabileceğimiz imkanlar sağladık" ifadelerini kullandı.
        EN DÜŞÜK EMEKLİ MAAŞI 5 BİN 500 LİRA OLDU
Sözlerini sürdüren Erdoğan, "Ayrıca en düşük emekli maaşını 3 bin 500 liradan, 5 bin 500 liraya çıkarıyoruz. Bunu yılın ilk 6 ayı için olduğunu hatırlatmak istiyorum" dedi.

YÜZDE 30 ZAMMA GÖRE YENİ MAAŞLAR
Erdoğan'ın müjdesinin ardından emekliler zamlı maaşlarının ne kadar olacağını araştırmaya başladı. İşte yüzde 30'luk zamma göre yeni maaşlar:

Mevcut maaş: 5.500 TL - Zamlı maaş: 7.150 TL

Mevcut maaş: 5.600 TL - Zamlı maaş: 7.280 TL

Mevcut maaş: 5.700 TL - Zamlı maaş: 7.410 TL

Mevcut maaş: 5.800 TL - Zamlı maaş: 7.540 TL

Mevcut maaş: 5.900 TL - Zamlı maaş: 7.670 TL

Mevcut maaş: 6.000 TL - Zamlı maaş: 7.800 TL

Mevcut maaş: 6.100 TL - Zamlı maaş: 7.930 TL

Mevcut maaş: 6.200 TL - Zamlı maaş: 8.060 TL

Mevcut maaş: 6.300 TL -Zamlı maaş: 8.190 TL

Mevcut maaş: 6.400 TL - Zamlı maaş: 8.320 TL

Mevcut maaş: 6.500 TL - Zamlı maaş: 8.450 TL

Mevcut maaş: 6.600 TL - Zamlı maaş: 8.580 TL

Mevcut maaş: 6.700 TL - Zamlı maaş: 8.710 TL

Mevcut maaş: 6.800 TL - Zamlı maaş: 8.840 TL

Mevcut maaş: 6.900 TL - Zamlı maaş: 8.970 TL

Mevcut maaş: 7.000 TL - Zamlı maaş: 9.100 TL

Mevcut maaş: 7.100 TL - Zamlı maaş: 9.230 TL

Mevcut maaş: 7.200 TL - Zamlı maaş: 9.360 TL

Mevcut maaş: 7.300 TL - Zamlı maaş: 9.490 TL

Mevcut maaş: 7.400 TL - Zamlı maaş: 9.620 TL

Mevcut maaş: 7.500 TL - Zamlı maaş: 9.750 TL

Mevcut maaş: 7.600 TL - Zamlı maaş: 9.880 TL

Mevcut maaş: 7.700 TL - Zamlı maaş: 10.010 TL

Mevcut maaş: 7.800 TL - Zamlı maaş: 10.140 TL

Mevcut maaş: 7.900 TL - Zamlı maaş: 10.270 TL

Mevcut maaş: 8.000 TL - Zamlı maaş: 10.400 TL"
        "tarih":"5 Ocak 2023 07:49",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/yuzde-30-luk-zamma-gore-tek-tek-hesapladik-iste_15539888_90.jpg"

    },

    {
        "baslik":"Memur ve emeklinin yüzde 30'luk maaş zammı sonrası bedelli askerlik ücreti de netleşti.BEDELLİ ASKERLİK ÜCRETİ 104 BİN TL OLDU",
        "icerik":"Erdoğan duyurduğu yüzde 30'luk maaş artışıyla birlikte 2023 yılı bedelli askerlik ücreti de netleşti. 2022 Temmuz ve Aralık ayları arasında 80 bin 64 lira olarak açıklanan bedelli askerlik ücreti, memur maaş zammının netleşmesiyle birlikte 2023 yılı için 104 bin 202 liraya yükseldi.",
        "tarih":"4 Ocak 2023 14:47",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/bedelli-askerlik-yapacaklar-dikkat-memur-ve_15538967_91.jpg"
    },

    {
        "baslik":"Baba ve oğlunun cansız bedeni su kuyusunda bulunmuştu! Geriye ailenin mutlu fotoğrafı kaldı",
        "icerik":"Manisa'nın Salihli ilçesinde meydana gelen olayda sondaj su kuyusuna düşen baba ve 2 yaşındaki oğlunun cansız bedenlerine 10 saat sonra ulaşılmıştı. Aileden geriye mutluluk fotoğrafı kaldı.
        Salihli'de baba Aytuğ Demir(28) ve 2 yaşındaki oğlu Batu Demir'in zeytin bahçesini sulamak için açılan 50 metre derinliğindeki sondaj kuyusuna düşüp hayatlarının kaybetmelerinin ardından Salihli Cumhuriyet Başsavcılığı çok yönlü soruşturma başlattı. Soruşturmada savcılık 84 konutun yer aldığı sitenin sorumlu yöneticisi Hamza A. ve kaçak olduğu iddia edilen sondajı açan firma yetkilisi Veysi Ç. ile çok sayıda kişinin ifadesine başvurdu.
        2 KİŞİ GÖZALTINA ALINDI 
     Alınan ifadelerinin ardından yürek yakan olayda sorumluluğu olduğu öne sürülen site yöneticisi Hamza A. ve sondaj firması yetkilisi Veysi Ç. gözaltına alındı. Salihli İlçe Emniyet Müdürlüğü Polis Merkezi Amirliği'nde işlemleri devam eden 2 kişinin ifadelerinin alınmasının ardından Salihli Adliyesi'ne sevk edileceği öğrenildi.
        GERİYE YÜREK BURKAN FOTOĞRAF KALDI
     Salihli'de büyük bir üzüntüye neden olan acı olay sonrası baba ve oğlunun defin işlemlerinin ne zaman yapılacağının gün içinde belli olacağı öğrenildi. Geriye ise anne Yağmur, baba Aytuğ ve 2 yaşındaki çocukları Batu Demir'in birlikte çekildikleri fotoğraf kaldı.",
        "tarih":"6 Ocak 2023 19:05",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/baba-ve-oglunun-cansiz-bedeni-kuyuda-bulunmustu_15543262_64.jpg"

    },

    {
        "baslik":" Cep telefonu almayı düşünenler dikkat! Taksit sayısı ve kredi limiti artırıldı",
        "icerik":"BDDK'nın Banka Kartları ve Kredi Kartları Hakkında Yönetmelikte değişiklik içeren Kurul kararı, kurumun internet sitesinde yayımlandı. Cep telefonu alımı amacıyla kullandırılan tüketici kredilerinde vade sınırının belirlenmesinde dikkate alınan 5 bin liralık tutar 12 bin liraya çıkarıldı. Fiyatı 12 bin lira ve altında olan cep telefonları için vade sınırı 12 ay olacak.
        Cep telefonu alımına yönelik tüketici kredilerinde vade sınırı değişti. Bankacılık Düzenleme ve Denetleme Kurumu (BDDK), cep telefonu alımı amacıyla kullandırılan tüketici kredilerinde vade sınırının belirlenmesinde dikkate alınan 5 bin liralık tutarı 12 bin liraya çıkardı.
        TAKSİTLENDİRME SÜRESİ 12 AY OLARAK BELİRLENDİ
        BDDK'nın Banka Kartları ve Kredi Kartları Hakkında Yönetmelikte değişiklik içeren Kurul kararı, kurumun internet sitesinde yayımlandı. Karara göre, "yenileme merkezi" veya "yetkili satıcı" niteliğinde olması kaydıyla yenilenmiş ürün niteliğinde olan cep telefonu alımlarında, kredi kartlarında taksitlendirme süresi herhangi bir tutar sınırı olmaksızın 12 ay olarak belirlendi.",
        "tarih":"6 Ocak 2023 09:31",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/cep-telefonu-almayi-dusunenler-dikkat-kredi_15542348_24.jpg"


    },

    {
        "baslik":"Dolar/TL, 18,74 seviyesinden işlem görüyor",
        "icerik":"Dolar/TL, güne yükselişle başlamasının ardından 18,7380 seviyelerinde işlem görüyor. Dün en düşük 18,6744 ve en yüksek 18,7528 seviyelerini gören dolar/TL, günü 18,7193'ten tamamladı.
        Dolar/TL, yeni güne yükselişle başlamasının ardından saat 10.40 itibarıyla önceki kapanışının yüzde 0,1 üzerinde 18,7380'den işlem görüyor. Aynı dakikalarda avro/TL yüzde 0,3 artışla 19,8460'tan, sterlin/TL yüzde 0,5 değer kazancıyla 22,5410'dan satılıyor.
        Dün yüzde 1'e yakın yükselişle 104,5 seviyesinden günü tamamlayan dolar endeksi, şu sıralarda yüzde 0,2 azalışla 104,3'ten işlem görüyor. Avro/dolar paritesi ise yüzde 0,3 artışla 1,0590 seviyesinde hareket ediyor.
        PİYASALARDA OYNAKLIK ARTABİLİR
Analistler, küresel piyasaların resesyon ve enflasyon ikilemi arasında yön bulmakta zorlandığını kaydederek, bugün gözlerin ABD Merkez Bankası'nın ( Fed ) toplantı tutanaklarına çevrildiğini söyledi. Tutanaklardaki olası ipuçlarının para politikasına ilişkin belirsizliklerin azalmasına yardımcı olabileceğini belirten analistler, nihai faiz oranına yönelik değerlendirmelerin piyasalarda oynaklığı artırabileceğini ifade etti.
FED'İN 25 BAZ PUAN FAİZ ARTIRMASI BEKLENİYOR
Para piyasalarındaki fiyatlamalara göre Fed'in yüzde 70 ihtimalle şubatta 25 baz puan faiz artıracağı öngörülürken, 50 baz puanlık faiz artırım ihtimali de yüzde 30 olasılıkla güçlü kalmaya devam ediyor.
Analistler, bugün Avro Bölgesi ve Almanya'da hizmet sektörü ve bileşik Satınalma Yöneticileri Endeksi (PMI) ile ABD'de Fed'in toplantı tutanaklarının yanı sıra ISM imalat sanayi PMI ve JOLTS açık iş sayısı verilerinin takip edileceğini kaydederek, teknik açıdan dolar endeksinde 104,5'in direnç, 103'ün destek konumunda bulunduğunu bildirdi.",
        "tarih":"4 Ocak 2023 11:38",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/dolar-gune-nasil-basladi-iste-kurdaki-son-durum_15538325_23.jpg"




    },

    {
        "baslik":"Altının gram fiyatı 1.120 lira seviyesinden işlem görüyor",
        "icerik":"Altının gram fiyatı, güne yükselişle başlamasının ardından 1.120 lira seviyesinde işlem görüyor. Dün, ons fiyatındaki yükselişe paralel değer kazanan altının gram fiyatı, günü yüzde 0,63 artışla 1.106 liradan tamamladı.
        Altının gram fiyatı, yeni güne de yükselişle başlamasının ardından saat 10.40 itibarıyla yüzde 1,3 değer kazancıyla 1.120 liradan işlem görüyor. Aynı dakikalarda çeyrek altın 1.840 lira, Cumhuriyet altını da 7.450 liradan satılıyor. Altının ons fiyatı ise şu dakikalarda yüzde 1,07 artışla 1.857 dolardan işlem görüyor.
        PİYASADA OYNAKLIK ARTABİLİR
Analistler, resesyon ve enflasyon ikilemi arasında piyasaların yön bulmakta zorlandığını belirterek, bugün gözlerin ABD Merkez Bankası'nın ( Fed ) toplantı tutanaklarına çevrildiğini söyledi. Fed'in tutanaklarında olası ipuçlarının para politikasına ilişkin belirsizliklerin azalmasına yardımcı olabileceğini aktaran analistler, nihai faiz oranına yönelik değerlendirmelerin piyasalarda oynaklığı artırabileceğini ifade etti.
BİN 830 DOLAR DESTEK KONUMU
Analistler, bugün ABD'de Fed'in toplantı tutanaklarının yanı sıra, ISM imalat sanayi Satınalma Yöneticileri Endeksi (PMI) endeksi ve JOLTS açık iş sayısı ile Almanya ve Avro Bölgesinde hizmet sektörü ve bileşik PMI verilerinin takip edileceğini kaydederek, teknik açıdan altının ons fiyatında 1.830 doların destek, 1.870 doların direnç konumunda olduğunu bildirdi.",
        "tarih":"4 Ocak 2023 11:35",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/altinin-fiyati-yukselise-gecti-gram-1-120_15538319_80.jpg"




    },

    {
        "baslik":"Turistik Doğu Ekspresi'nde hasret bitiyor! Seferler aralık ayında yeniden başlayacak",
        "icerik":"Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, koronavirüs salgını nedeniyle ara verilen Turistik Doğu Ekspresi seferlerinin aralık ayında yeniden başlayacağını söyledi. Turizmde 2022 yılsonu hedeflerini yeniden revize ettiklerini belirten Ersoy, "50 milyon turist 44 milyar dolar olarak yılsonu hedefimizi tekrar yukarı yönlü revize etmiş oluyoruz" dedi.
        Kültür ve Turizm Bakanı Mehmet Nuri Ersoy, Erzincan'da düzenlenen 'Şehir Buluşmaları' programına katıldı. Açılış konuşmasının ardından gazetecilerin sorularını cevaplayan Bakan Ersoy, Turistik Doğu Ekspresi seferlerinin yeniden başlayacağı tarihi duyurdu.
        "YOĞUN BİR ŞEKİLDE BAŞLAYACAK"
        Koronavirüs salgını nedeniyle durdurulan Doğu Ekspresi'nin aralık ayında yeniden başlayacağını kaydeden Ersoy, "Turistik Doğu Ekspresi seferlerinin aralık ayında tekrardan başlıyor. Gündeme alındı Ulaştırma Bakanlığımız tarafından. Pandemiden dolayı bir ara verilmişti. Şimdi yoğun bir şekilde Turistik Doğu Ekspresi başlayacak" ifadelerini kullandı.
        YIL SONU HEDEFİ DEĞİŞTİ
Bakan Ersoy, Türkiye'yi ziyaret eden turist sayısında 2019 yılından sonra en yüksek rakama ulaşıldığını vurguladı. Ersoy, 'Sene başındaki hedefimiz 42 milyon turist, 35 milyar dolar gelirdi. Ancak şubat sonun da Karadeniz'deki çatışma ortamıyla biraz moraller bozulmuştu. Herkes hedefleri aşağı doğru revize edeceğimizi beklerken biz yukarı doğru revize ettik. İlk revizyonu 28 Temmuz'da yaptık ve hedef 47 milyon turist, 37 milyar dolar olarak yukarı yönlü revize ettik. Yılsonu hedefimizi tekrar revize ediyoruz, 50 milyon turist 44 milyar dolar olarak yılsonu hedefimizi tekrar yukarı yönlü revize etmiş oluyoruz 'dedi.",
        "tarih":"31 Ekim 2022 18:32",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/turistik-dogu-ekspresi-nde-hasret-bitiyor-15397627_5061_300.jpg"




    },

    {
        "baslik":"Vizesiz ülkeler nereler? Vize almadan hangi ülkeye gidebiliriz?",
        "icerik":"Yabancı ülkelere gitmek için gerekli olan vize, çoğu zaman zaman alan bir süreçtir bu nedenle vize işlemleriyle vakit kaybetmeden sadece bavulunuzu, pasaportunuzu ve uçak biletinizi alarak yola çıkabileceğiniz bazı ülkeler vardır. Peki, vizesiz gidilebilecek ülkeler nereler? Vize almadan hangi ülkeye gidilir?
        Vize işlemlerine vakit ayırmadan da yurtdışına çıkabilliriz. Çoğu seyahat düşkününün merakla araştırdığı bir konu olan vizesiz alan ülkeler sıkça aratılmaktadır. Birbirinden güzel olan ülkelere kolayca, vize işlemleri olmadan giriş yapıp eşsiz tatiller yaşayabiliriz. Türkiye Cumhuriyeti vatandaşlarının vizesiz ve pasaportsuz gidebileceği KKTC, Ukrayna, Azerbaycan ve Sırbistan gibi ülkeler var. Bu ülkeler dışında vizesiz gidilebilecek ülkeler nereler?
        VİZESİZ ÜLKELER NERELER?
Arjantin 90 gün vizesiz seyahat hakkı tanıyor.

Arnavutluk 90 gün

Bahamalar 90 gün

Bahreyn 30 gün

Barbados 180 gün

Belarus 30 gün

Belize 90 gün

Arap Emirlikleri 30 gün

Bolivya 90 gün

Bosna-Hersek 180 gün fakat 90 günü aşmayacak şekilde

Brezilya 90 gün

Cook adaları 31 gün

Dominika 21 gün

Dominik Cumhuriyeti 30 gün

Ekvador 90 gün

Endonezya 30 gün

Ermenistan 21 gün

Fas 90 gün

Filipinler 30 gün",
"tarih":"23 Ağustos 2022 07:42",
"gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/vizesiz-ulkeler-nereler-vize-almadan-hangi-15200992_3996_300.jpg"



},


{
    "baslik":"Kırmızı etin fiyatı artınca vatandaş alternatifi pazar tezgahında buldu! Kapış kapış gidiyor",
    "icerik":"Kırmızı etin fiyatı cep yakınca vatandaşlar, alternatif ürünlere yönelmeye başladılar. Pazar tezgahlarında yerini alan istiridye mantarına vatandaşların da ilgisi arttı. Bir pazarcı esnafı, "Kırmızı etin fiyatlarının yüksek olması sebebiyle de vatandaşlar etin alternatifi olan istiridye mantarını tercih etmeye başladı. Şu anda kilosu 60 TL'ye satılıyor" diye konuştu.
    Aydın genelinde de üretimi giderek artan istiridye mantarı pazar tezgahlarında yerini alırken, kırmızı etin alternatifi olarak bilinen istiridye mantarına talep arttı. Özellikle kırmızı eti tercih etmeyen vatandaşlar, önemli protein kaynağı olan yiyeceklerden olan istiridye mantarına yöneldi. Besin değeri neredeyse kırmızı et ile aynı olan istiridye mantarının kilosu ise 60 TL'ye satışa sunuluyor.
    "KIRMIZI ET FİYATI ARTINCA VATANDAŞ BUNU TERCİH ETMEYE BAŞLADI"
Kırmızı et tüketemeyen vatandaşların istiridye mantarına yöneldiğini ifade eden pazarcı esnaflarından Murat Bulçek; 'İstiridye mantarı besin değeri olarak çok yüksek. Etle karşılaştırıldığında eşdeğerdir. Günümüzde çok yaygınlaştı. Çok lezzetli bir mantar. Kırmızı etin fiyatlarının yüksek olması sebebiyle de vatandaşlar etin alternatifi olan istiridye mantarını tercih etmeye başladı. Şu anda kilosu 60 TL'ye satılıyor. Lezzet olarak diğer mantarlardan daha iyi ve daha etli. Böyle olunca da lezzetli mantarlardan olan istiridyeye de ilgi arttı' dedi",
    "tarih":"4 Ocak 2023 16:16",
    "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/kirmizi-et-fiyati-artinca-vatandas-alternatifi_15538737_2.jpg"



},

{
    "baslik":"Başkentte ekmeğe zam! Yeni tarife 10 Ocak'tan itibaren yürürlükte",
    "icerik":"Türkiye Tekel Bayileri Platformu Başkanı Özgür Aybaş, Ankara'da 200 gram ekmeğin 5 TL olduğunu duyurdu. Türkiye Fırıncılar Federasyonu Başkanı Halil İbrahim Balcı da 'Türkiye'de birçok ilde uygulanan bu fiyat 3 ay sonra Ankara'da uygulanmaya başladı. 200 gram ekmek 5 TL oldu' dedi. Zamlı fiyat, 10 Ocak'tan itibaren geçerli olacak.
    Türkiye Tekel Bayileri Platformu Başkanı Özgür Aybaş, sosyal medya hesabından Ankara'da 200 gram ekmeğin 5 Türk lirası olduğunu duyurdu. Ankara'da ekmeğin fiyatının yüzde 25 zamlanması anlamına gelen yeni fiyat, 10 Ocak 2023'ten itibaren geçerli olacak.",
    "tarih":"3 Ocak 2023 00:59",
    "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/baskentte-ekmege-zam-yeni-tarife-10-ocaktan_15535309_32.jpg"




},

{
    "baslik":"KAHRAMANMARAŞ - Dulkadiroğlu Belediye Başkanı Okay AA'nın "Yılın Fotoğrafları" oylamasına katıldı",
    "icerik":"Kahramanmaraş İstiklal Üniversitesi (KİÜ) Rektörü Prof. Dr. İsmail Bakan ile Dulkadiroğlu Belediye Başkanı Necati Okay Anadolu Ajansının (AA) düzenlediği "Yılın Fotoğrafları" oylamasında tercih yaptı.Kahramanmaraş İstiklal Üniversitesi (KİÜ) Rektörü Prof. Dr. İsmail Bakan ile Dulkadiroğlu Belediye Başkanı Necati Okay Anadolu Ajansının (AA) düzenlediği "Yılın Fotoğrafları" oylamasında tercih yaptı.Yarışmadaki fotoğrafları inceleyen Okay, "haber", "spor" ve "çevre-yaşam" kategorilerindeki fotoğrafları inceledi.
    Başkan Okay, haber kategorisinde Emrah Yorulmaz'ın " TOGG'un ilk yolculuğu", çevre-yaşam kategorisinde Orhan Çiçek'in "Yangın müdahalesi", spor kategorisinde Elif Öztürk Özgöncü'nün "Şampiyonlar" başlıklı fotoğraflarını oyladı.Okay, fotoğrafların hepsinin birbirinden güzel olduğunu ve seçim yapmakta zorlandığını ifade etti.Kahramanmaraş İstiklal Üniversitesi Rektörü Prof. Dr. İsmail Bakan da haber kategorisinde "TOGG'un ilk yolculuğu", çevre-yaşam kategorisinde Orhan Çiçek'in "Yangın müdahalesi", spor kategorisinde Elif Öztürk Özgöncü'nün "Şampiyonlar" başlıklı fotoğraflarını seçti.Bakan, seçkideki her bir karenin emekle çekildiğini belirterek, AA çalışanlarını tebrik etti.",
    "tarih":"05.01.2023 17:20",
    "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/kahramanmaras-dulkadiroglu-belediye-baskani-o-15541482_300.jpg"





},

{
    "baslik":" Kayseri'de çaldıkları halıları 3 bin avroya satmak isteyen zanlılar yakalandı",
    "icerik":"Kayseri'de çalınan halılar, müzayede salonunda 3 bin avroya satılmak üzereyken jandarma tarafından ele geçirildi.Kayseri'de çalınan halılar, müzayede salonunda 3 bin avroya satılmak üzereyken jandarma tarafından ele geçirildi.İl Jandarma Komutanlığı ekipleri, Gesi Mahallesi'ndeki bir evden 3 el dokuması yün halı ve bir Isparta halısı ile bir televizyon çalındığı ihbarı üzerine inceleme başlattı.Jandarma, çalışmalar neticesinde halıları, kent merkezindeki bir müzayede salonunda 3 bin avro karşılığında satılmak üzereyken ele geçirdi.
    Olayla ilgili gözaltına alının B.A. ve A.B'nin jandarmadaki işlemleri devam ediyor.Çalıntı halılar, jandarma tarafından sahibine teslim edildi.",
    "tarih":"06.01.2023 ",
    "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/kayseri-de-caldiklari-halilari-3-bin-avroya-s-15544083_300.jpg"


},

{
        "baslik":"Yunanistan'ın ölüme ittiği 64 düzensiz göçmen kurtarıldı",
        "icerik":"İzmir'in Dikili ve Karaburun ilçesi açıklarında Yunanistan unsurlarınca Türk kara sularına geri itilen 64 düzensiz göçmen, Sahil Güvenlik ekipleri tarafından kurtarıldı.İzmir'in Dikili ve Karaburun ilçesi açıklarında Yunanistan unsurlarınca Türk kara sularına geri itilen 64 düzensiz göçmen, Sahil Güvenlik ekipleri tarafından kurtarıldı.Sahil Güvenlik Komutanlığı ekipleri, 5 Ocak saat 03.15 sıralarında, Dikili ilçesi açıklarında can salı içerisinde bir grup düzensiz göçmen olduğu bilgisinin alınması üzerine çalışma başlattı. Yunanistan unsurlarınca Türk kara sularına geri itilen can salı içerisindeki 17 düzensiz göçmen, görevlendirilen Sahil Güvenlik botları tarafından kurtarıldı.
        Ekipler, aynı gün saat 06.35 sıralarında ise, Karaburun ilçesi açıklarında lastik bot içerisinde bir grup düzensiz göçmen olduğu bilgisinin alınması üzerine yeniden harekete geçti. Yine Yunanistan unsurlarınca Türk kara sularına geri itildiği tespit edilen lastik bot içerisindeki 47 düzensiz göçmen, görevlendirilen Sahil Güvenlik botları tarafından kurtarıldı.Karaya çıkartılan göçmenler, sağlık kontrolleri ve işlemlerin ardından İl Göç İdaresi Müdürlüğüne gönderildi. - İZMİR",
        "tarih":"06.01.2023",
        "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/yunanistan-in-olume-ittigi-64-duzensiz-gocmen-15544079_300.jpg"



},

{
    "baslik":"Almanya'nın başkenti Berlin'de gün batımı",
    "icerik":"Almanya'nın başkenti Berlin'de gün batımıyla oluşan kızıllık, Siegessäule (Zafer Anıtı) ve Başbakanlık binası ile aynı karede buluşarak güzel görüntüler oluşturdu.Almanya'nın başkenti Berlin'de gün batımıyla oluşan kızıllık, Siegessäule (Zafer Anıtı) ve Başbakanlık binası ile aynı karede buluşarak güzel görüntüler oluşturdu.",
    "tarih":"06.01.2023",
    "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/almanya-nin-baskenti-berlin-de-gun-batimi-15544075_300.jpg"




},

{
    "baslik":"Kosova'da açılan ateş sonucu biri çocuk 2 Sırp yaralandı",
    "icerik":"Kosova'nın güneyinde çoğunlukla Sırpların yaşadığı Strpce'de düzenlenen silahlı saldırıda biri çocuk 2 Kosovalı Sırp yaralandı.Kosova'nın güneyinde çoğunlukla Sırpların yaşadığı Strpce'de düzenlenen silahlı saldırıda biri çocuk 2 Kosovalı Sırp yaralandı.Barikat krizinin sona ermesinden bir hafta sonra Ortodoks Noeli'nin kutlandığı Kosova'da, hareket halindeki bir araçtan silahla ateş açıldı.Bunun sonucunda biri çocuk iki Kosovalı Sırp yaralandı.
    REKLAM
    
    ads by AdMatic
    Kosova polisinden yapılan açıklamada, saldırıyla ilgili bir şüphelinin kısa süre içerisinde gözaltına alındığı ve hayati tehlikesi bulunmayan yaralıların Graçanica'da tedavi altına alındığı belirtildi.Saldırı üzerine Strpce'ye giden anayolun polis tarafından kapatıldığı, olay yerinde incelemelerin sürdüğü kaydedildi.Kosova- Sırbistan gerginliğiEski Sırp polis memuru Dejan Pantiç'in gözaltına alınmasına tepki gösteren Kosovalı Sırplar, Kosova'nın kuzeyinde 10-29 Aralık 2022 tarihlerinde kurdukları barikatlarla yolları trafiğe kapatmıştı.Sırbistan Cumhurbaşkanı Aleksandar Vucic, Kosova'nın kuzeyinde Pantiç'in tutuklanmasına tepki olarak kurulan barikatların, tutukluluk kararının ev hapsine dönüştürülmesinden sonra kaldırılması yönünde çağrı yapmıştı.Sırbistan, 2008'de tek taraflı bağımsızlığını ilan eden Kosova'yı kendi toprağı olarak görüyor.Belirli aralıklarla karşı karşıya gelen Sırbistan ve Kosova, Avrupa Birliği arabuluculuğunda 2011'de başlatılan Belgrad- Priştine Diyalog Süreci kapsamında ilişkilerin normalleşmesi ve nihayetinde iki ülkenin birbirini tanıması için ortak yol bulmaya çalışıyor.",
    "tarih":"06.01.2023 20:12",
    "gorsel":"https://github.com/alincigdem/haber-api/blob/main/proje%20görsel/kosova-da-acilan-ates-sonucu-biri-cocuk-2-sir-15544066_local_sd.jpg"



},

]